<template>
  <div class="container">
    <div class="row align-items-center justify-content-center about">
        <div class="col-12 mb-3 header">
            <h4>فروشگاه دیجی کالا، بررسی، انتخاب و خرید آنلاین</h4>
        </div>
        <div class="col-12 about-txt">
            <p>دیجی کالا به عنوان یکی از قدیمیترین فروشگاههای اینترنتی با بیش از یک دهه تجربه با پایبندی به سه اصل پرداخت در محل 7 روز ضمانت بازگشت کالا و تضمین اصل بودن کالا موفق شده تا همگام با فروشگاههای معتبر جهان به بزرگترین فروشگاه اینترنتی ایران تبدیل شود به محض ورود به سایت دیجی کالا با دنیایی از کالا رو به رو میشوید! هر آنچه که نیاز دارید و به ذهن شما خطور میکند در اینجا پیدا خواهید کرد حتی زمانی که بین خرید کالاها برای شخصی مردد هستید میتوانید با خرید کارت هدیه دیجی کالا انتخاب را به سایرین بسپارید این فروشگاه مثل یک ویترین پر زرق و برق است که با انواع و اقسام محصولاتی نظیر گوشی موبایل سامسونگ، ساعت هوشمند اپل، تلویزیون سامسونگ، لپ تاپ و الترابوک ایسوس، گوشی موبایل هواوی و همچنین محصولاتی که هر فرد در زندگی شخصی تحصیلی و کاری خود به آنها احتیاج پیدا میکند چیده شده است. اینجا مرجع متنوع ترین کالاهای مصرفی از گوشی موبایل موتورولا گرفته تا تبلت لنوو، اتو پاناسونیک، جارو شارژی بلک اند دکر، کولر آبی آبسال، اسپیکر (بلندگو) جی بی ال و حتی خرید لوازم جهیزیه میباشد. دیجی کالا همچنین یک بازار آنلاین برای خرید جدیدترین و ضروری ترین لوازم خانگی همانند سرخ کن فیلیپس، یخچال و فریزر امرسان، جاروبرقی پارس خزر، آبمیوه گیری بوش، سینمای خانگی و ساندبار سونی و انواع پخش کننده خانگی میباشد تا هر فرد بتواند مطابق با سلیقه شخصی خود خانه رویاهایش را بسازد حتی میتوانید از مشهورترین برندهای داخلی و خارجی انواع مدل مانتو جدید، لباس خواب زنانه، پیراهن مردانه، پیراهن و لباس مجلسی زنانه، لباس بچه گانه، شومیز زنانه و دخترانه و انواع لباس زیر مردانه را به صورت آنلاین با کمک راهنمای سایز خریداری کنید. این فروشگاه اینترنتی حتی برای سرگرمی کودکان هم خرید محصولاتی مانند عروسک، مدلهای اسباب بازی دخترانه و پسرانه و انواع لگو را فراهم کرده است. همچنین با سر زدن به محصولات آرایشی و بهداشتی زنانه و مردانه مانند عطر و ادکلن دیور، لالیک جگوار، گرلن اصل، انواع دستگاه اصلاح موی صورت فیلیپس، موزر پاناسونیک و حتی بهترین برندهای رنگ مو و ابرو میتوانید تجربه ای جدید از خرید آنلاین کسب کنید. شما میتوانید کلیه نیازهای خود را تنها با چند کلیک سفارش داده و در کمترین زمان ممکن درب منزل تحویل بگیرید. دیجی کالا مگ رسانه ی آنلاین دیجی کالا با موضوع فناوری، هنر و سینما و سبک زندگی مدرن است. در دیجی کالا مگ میتوانید نقد و بررسی تخصصی محصولات دیجی کالا را بخوانید و ببینید. جدیدترین اخبار جشنواره فیلم فجر را در دیجی کالا مگ دنبال کنید</p>
        </div>
    </div>
  </div>
</template>

<script>
export default {
    name: 'aboutUs'
}
</script>

<style lang="scss" scoped>
    .container{
        max-width: 800px;
        .about{
            margin: 27px auto 10px auto;
            .header{
                text-align: center;
                font-size: 36px;
            }
            .about-txt{
                text-align: start;
            }
        }
    }
</style>